espressif/esp-idf/examples/protocols/icmp_echo/sdkconfig.ci.ipv6_only
CONFIG_IDF_TARGET="esp32"
CONFIG_EXAMPLE_WIFI_SSID_PWD_FROM_STDIN=y
CONFIG_EXAMPLE_CONNECT_IPV4=n
CONFIG_EXAMPLE_CONNECT_IPV6=y
CONFIG_LWIP_IPV4=n
CONFIG_LWIP_IPV6=y
